/* No comment provided by engineer. */
"Add" = "Tilføj";

/* No comment provided by engineer. */
"Cancel" = "Afbryd";

/* No comment provided by engineer. */
"Close" = "Luk";

/* No comment provided by engineer. */
"Continue" = "Fortsæt";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* Verb 'edit' on a button */
"Edit" = "Rediger";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Hent flere Xtras";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Besked";

/* Button to return from away in the away status window */
"Return" = "Tilbage";

/* No comment provided by engineer. */
"Send" = "Send";